
/* Class = "NSTextFieldCell"; title = "0 archivos"; ObjectID = "NVT-YM-bZI"; */
"NVT-YM-bZI.title" = "0 archivos";

/* Class = "NSTextFieldCell"; title = "Audio"; ObjectID = "jCh-lX-kQV"; */
"jCh-lX-kQV.title" = "Audio";

/* Class = "NSButtonCell"; title = "Añadir archivo de audio"; ObjectID = "wiE-t4-sAG"; */
"wiE-t4-sAG.title" = "Añadir archivo de audio";
